
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Check Popup"; ObjectID = "31"; */
"31.ibExternalAccessibilityDescription" = "复选式弹出式菜单";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Comparison Popup"; ObjectID = "33"; */
"33.ibExternalAccessibilityDescription" = "比较弹出式菜单";

/* Class = "NSMenuItem"; title = "Hide"; ObjectID = "38"; */
"38.title" = "隐藏";

/* Class = "NSMenuItem"; title = "Show"; ObjectID = "39"; */
"39.title" = "显示";

/* Class = "NSMenuItem"; title = "Uncheck All"; ObjectID = "46"; */
"46.title" = "取消全选";

/* Class = "NSMenuItem"; title = "Check All"; ObjectID = "47"; */
"47.title" = "全部选中";
